STRINGS = {
    1: """🎇 **- شكراً لتنصيبك سورس القرش **
•• من الاسفل بعض الخيارات التي ستساعدك في القرش.""",
    2: """🎉** حول القرش**
🧿 القرش هو يوزربوت في مكتبة التيليثون تم صنعه بأستخدام البايثون. يحتوي على اكثر من 100 أمر تساعدك في التليجرام و القرش هو افضل سورس من ناحية الامان.
❣ قناة السورس **@L_H_V**""",
    3: """**💡• قنوات السورس •**
قناة الكلايش:  @L_H_V
قناة الملاحظات: @L_H_V
قناة السورس: @L_H_V
قناة المساعدة: @L_H_V
مجموعة المساعدة: @QW_PN""",
    4: f"""• `لمعرفة جميع اوامر السورس ارسل`
  - `.اوامري`
  - `.الاوامر`""",
    5: """• **لأي مساعدة ثانية **
  - أنضم في مجموعة المساعدة **@QW_PN**.
• شكرا لك لقرائتك هذه المقالة.""",
}
